Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: non-elicited
es_es: no elicitado
fa: استخراج نشده
fr: pas elicité
id: tak dielisitasi
pt_br: não-elicitado
ru: неэлицитированные данные (не по анкете лингвиста)
zh_cn: 非引导式

source: no-observer
es_es: sin observador
fa: مشاهده نشده
fr: sans observateur
id: tak-pengamat
pt_br: sem-observador
ru: записано без внешних наблюдателей
zh_cn: 无观察者

source: spontaneous
es_es: espontáneo
fa: خودکار
fr: spontané
id: spontan
pt_br: espontâneo
ru: спонтанная речь
zh_cn: 自发

source: semi-spontaneous
es_es: semi-espontáneo
fa: نیمه خودکار
fr: semi-spontané
id: semi spontan
pt_br: semi-espontâneo
ru: частично спонтанная речь
zh_cn: 半自发

source: planned
es_es: planificado
fa: برنامه ریزی شده
fr: planifié
id: direncanakan
pt_br: planejado
ru: спланированная речь
zh_cn: 有计划的

source: family
es_es: familiar
fa: خانواده
fr: familiale
id: keluarga
pt_br: família
ru: речь в кругу семьи
zh_cn: 家庭

source: private
es_es: privado
fa: شخصی
fr: privé
id: pribadi
pt_br: privado
ru: речь в закрытом кругу
zh_cn: 私密

source: public
es_es: público
fa: عمومی
id: publik
pt_br: público
ru: публичная речь
zh_cn: 公开

source: controlled environment
es_es: ambiente controlado
fa: محیط کنترل شده
fr: environnement contrôlé
id: lingkungan yang terkendali
pt_br: ambiente controlado
ru: записано в контролируемой обстановке
zh_cn: 受控环境

source: Incoming
es_es: Nuevamente añadido
fa: ورودی
fr: Entrant
id: Sedang Masuk
pt_br: Novo
ru: Входящие
zh_cn: 即将入库

source: Abandon files that are still copying
es_es: Abandonar archivos que aún se están copiando
fa: از فایل هایی که در حال کپی شدن هستند، صرف نظر کنید
fr: Abandonner les fichiers qui sont encore en cours de copie
id: Abaikan file-file yang sedang disalin
pt_br: Abandonar arquivos que ainda estão sendo copiados
zh_cn: 放弃仍在复制的文件

source: Copying in Files...
es_es: Copiando en Archivos...
fa: در حال رونوشت گرفتن / کپی کردن
fr: Copiage dans des Fichiers...
id: Menyalin ke Files...
pt_br: Copiando em Arquivos...
zh_cn: 正在复制文件...

source: Copying...
es_es: Copiando...
fa: در حال رونوشت گرفتن / کپی کردن فایلها
fr: Copiage...
id: Menyalin...
pt_br: Copiando...
zh_cn: 正在复制...

source: How are you using lameta?
es_es: ¿Cómo está usando lameta?
fa: چگونه از لمتا استفاده میکنید؟
fr: Comment utilisez vous Lameta?
id: Bagaimana Anda menggunakan lameta?
pt_br: Como você está usando lameta?
zh_cn: 您是如何使用lameta的？

source: Indicates that this is the father or mother's primary language.
es_es: Indica que este es el idioma principal del padre o de la madre.
fa: نشان می دهد که این زبان اول پدر یا مادر است.
fr: Indiquez que c'est la langue principale du père ou de la mère.
id: Menunjukkan bahwa ini adalah bahasa utama ayah atau ibu.
pt_br: Indica que esta é a língua principal do pai ou da mãe.
zh_cn: 表明这是父亲或母亲的主要语言。

source: Language Code
es_es: Código de la lengua
fa: کد زبانی
fr: Code de la Langue
id: Kode Bahasa
pt_br: Código da língua
zh_cn: 语言代码

source: Learner
es_es: Aprendiz
fa: یادگیرنده
fr: Apprenant
id: Pembelajar
pt_br: Aprendiz
zh_cn: 学习者

source: Mark as a primary language of the mother.
es_es: Marcar como idioma principal de la madre.
fa: علامت گذاری به عنوان زبان اول مادر.
fr: Marquez comme langue principale de la mère.
id: Tandai sebagai bahasa utama ibu.
pt_br: Marcar como língua principal da mãe.
zh_cn: 标记为母亲的主要语言。

source: Mark as a primary language.
es_es: Marcar como idioma principal.
fa: علامت گذاری به عنوان زبان اول.
fr: Marquez comme langue principale.
id: Tandai sebagai bahasa utama.
pt_br: Marcar como língua principal.
zh_cn: 标记为主要语言。

source: Mark as primary language of the father.
es_es: Marcar como idioma principal del padre.
fa: علامت گذاری به عنوان زبان اول مادر.
fr: Marquez comme langue principale du père.
id: Tandai sebagai bahasa utama ayah.
pt_br: Marcar como língua principal do pai.
zh_cn: 标记为父亲的主要语言。

source: Mark for Export
es_es: Marcar para Exportar
fa: علامت گذاری برای خروجی گرفتن
pt_br: Marcar para exportação

source: Modified
es_es: Modificado
fa: اصلاح شده
fr: Modifié
id: Dimodifikasi
pt_br: Modificado
zh_cn: 修改时间

source: One or more files are still being copied into your project.
es_es: Uno o más archivos aún están siendo copiados a tu proyecto.
fa: یک یا چند پرونده در پروژه شما در حال کپی شدن هستند.
fr: Un ou plusieurs fichiers sont toujours en cours de copie dans votre projet.
id: Satu atau beberapa file masih dalam proses penyalinan ke proyek Anda.
pt_br: Um ou mais arquivos ainda estão sendo copiados em seu projeto.
zh_cn: 一个或多个文件仍在复制到您的项目中。

source: Open in ELAN
es_es: Abrir en ELAN
fa: باز کردن در ایلان
fr: Ouvrir en ELAN
id: Buka di ELAN
pt_br: Abrir em ELAN
zh_cn: 在ELAN中打开

source: Open in program associated with this file type
es_es: Abrir en un programa asociado a este tipo de archivo
fa: برنامه مرتبط با این نوع پرونده را باز کنید
fr: Ouvrir dans le logiciel associé à ce type de fichier
id: Buka dengan program yang terkait dengan jenis file ini
pt_br: Abrir em programa associado a este tipo de arquivo
zh_cn: 在与此文件类型关联的程序中打开

source: Please Register
es_es: Por Favor, Regístrese
fa: لطفا ثبت نام کنید
fr: Veuillez vous inscrire
id: Tolong Daftarkan
pt_br: Por Favor, Registre-se
zh_cn: 请注册

source: Registration
es_es: Registración
fa: ثبت نام
fr: Inscription
id: Pendaftaran
pt_br: Cadastro
zh_cn: 注册

source: Rename File
es_es: Cambiar Nombre de Archivo
fa: تغییر نام فایل
fr: Renommer le fichier
id: Ubah Nama File
pt_br: Renomear arquivo
zh_cn: 重命名文件

source: Rename for Consent
es_es: Cambiar nombre para Consentimiento
fa: تغییر نام فایل رضایت نامه
fr: Renommer pour consentement
id: Ubahn Nama untuk Persetujuan
pt_br: Renomear para Consentimento
zh_cn: 重命名为知情同意

source: Save As
es_es: Guardar como
fa: ذخیره فایل به عنوان
fr: Enregistrer sous
id: Simpan Sebagai
pt_br: Salvar Como
zh_cn: 另存为

source: Saving
es_es: Guardando
fa: در حال ذخیره فایل
fr: Sauvegarde
id: Sedang menyimpan
pt_br: Salvando
zh_cn: 保存中

source: Show export
es_es: Mostrar exportar
fa: نمایش خروجی
fr: Afficher export
id: Tampilkan Ekspor
pt_br: Mostrar exportação
zh_cn: 显示导出

source: Show in File Explorer
es_es: Mostrar en Explorador de Archivos
fa: نمایش در File Explorer
fr: Afficher dans l'Explorateur de fichiers
id: Tampilkan di File Explorer
pt_br: Mostrar no File Explorer
zh_cn: 在文件资源管理器中显示

source: Show in Finder
es_es: Mostrar en Buscador
fa: نمایش در Finder
fr: Afficher dans Finder
id: Tampilkan di Pencarian
pt_br: Mostrar no Finder
zh_cn: 在访达中显示

source: Text
es_es: Texto
fa: متن
fr: Texte
id: Teks
pt_br: Texto
zh_cn: 文本

source: choose...
es_es: elegir...
fa: انتخاب کنید
fr: choisissez...
id: pilih...
pt_br: escolha...
zh_cn: 选择...

source: There is already a project at: {path}.
es_es: Ya existe un proyecto en: {path}.
fa: در اینجا پروژه ای با این نام وجود دارد، {در مسیر}
fr: Il existe déjà un projet dans : {path}.
id: Sudah ada sebuah proyek di: {path}.
pt_br: Já existe um projeto em: {path}.
zh_cn: 在 {path}已有一个项目。

source: There was a problem exporting:
es_es: Hubo un problema al exportar:
fa: مشکلی در خروجی فایل وجود داشت:
fr: Un problème est survenu lors de l'exportation :
id: Ada masalah saat mengekspor:
pt_br: Houve um problema na exportação:
zh_cn: 导出时出现问题：

source: Try restarting lameta and then delete the file before viewing it. If that doesn't do it, restart your computer.
es_es: Intente reiniciar lameta y luego elimine el archivo antes de visualizarlo. Si eso no soluciona el problema, reinicie su computadora.
fa: قبل از مشاهده فایل، لمتا را دوباره راه اندازی کنید و سپس فایل را حذف کنید. اگر این کار را جواب نداد ، رایانه خود را دوباره راه اندازی کنید.
pt_br: Tente reiniciar o lameta e depois apagar o arquivo antes de visualizá-lo. Se isso não resolver o problema, reinicie seu computador.

source: Update available
es_es: Actualización disponible
fa: بروزرسانی موجود است
fr: Une mise à jour est disponible
id: Pembaruan/Update tersedia
pt_br: Atualização Disponível
zh_cn: 有可用更新

source: View Release Notes
es_es: Ver Notas de esta Versión
fa: یادداشتهای انتشار را مشاهده کنید
fr: Consulter les notes de versions
id: Lihat Catatan Rilis
pt_br: Ver notas de lançamento
zh_cn: 查看更新日志

source: Warning
es_es: Aviso
fa: هشدار
fr: Attention
id: Peringatan
pt_br: Alerta
zh_cn: 警告

source: You cannot add files of that type
es_es: No se puede añadir archivos de ese tipo
fa: نمی توانید پرونده هایی از این نوع اضافه کنید
fr: Vous ne pouvez pas ajouter des fichiers de ce type
id: Tidak dapat tambah file jenis itu
pt_br: Você não pode adicionar arquivos desse tipo
zh_cn: 无法添加该类型的文件

source: You cannot add folders.
es_es: No se puede añadir carpetas.
fa: نمی توانید فولدر اضافه کنید.
fr: Vous ne pouvez pas ajouter de dossiers.
id: Anda tidak bisa menambahkan folder.
pt_br: Você não pode adicionar pastas.
zh_cn: 无法添加文件夹。

source: Zip of CSVs
es_es: Archivos CSV comprimidos en Zip
fa: زیپ کردن فایلهای CSV
fr: Zip des fichiers CSV
id: Arsip ZIP dengan semua CSV
pt_br: Zip de CSVs
zh_cn: CSV压缩文件

source: lameta was not able to rename that file.
es_es: lameta no pudo cambiar el nombre del archivo.
fa: لمتا قادر به تغییر نام این فایل نبود.
fr: Lameta n'a pas pu renommer ce fichier.
id: lameta tidak dapat mengubah nama file tersebut.
pt_br: lameta não conseguiu renomear aquele arquivo.
zh_cn: lameta无法重命名该文件。

source: lameta cannot export files while files are still being copied in.
es_es: lameta no puede exportar archivos mientras otros archivos aún están siendo copiados.
fa: لمتا نمی تواند از فایلهای در حال کپی شدن خروجی بگیرد.
fr: lameta ne peut pas exporter de fichiers pendant que des fichiers sont encore en cours de copie.
id: lameta tidak dapat mengekspor file-file ketika masih dalam proses penyalinan masuk.
pt_br: lameta não pode exportar arquivos enquanto os arquivos ainda estão sendo copiados.
zh_cn: 当文件仍在复制时，lameta无法导出文件。

source: lameta was not able to delete the file.
es_es: lameta no pudo eliminar el archivo.
fa: لمتا نمیتواند فایل را حذف کند.
fr: lameta n'a pas pu supprimer ce fichier.
id: lameta tidak dapat menghapus file tersebut.
pt_br: lameta não conseguiu excluir o arquivo.
zh_cn: lameta无法删除该文件。

source: {0} will be moved to the Trash
es_es: {0} se enviará a la Papelera de reciclaje
fa: به سطل زباله منتقل میشود.
fr: {0} sera déplacé vers la corbeille
pt_br: {0} será transferido para a lixeira

source: Data Inputter
es_es: Encargado de ingresar los datos
fa: واردکننده داده
fr: Saisie de données
id: Penginput Data
pt_br: Quem entra os dados
ru: Обработчик данных
zh_cn: 数据录入人

source: The participant was responsible for entering, re-typing, and/or structuring the data contained in the resource.
es_es: El participante fue responsable de introducir, reescribir y/o estructurar los datos en este material.
fa: شرکت کننده مسئول وارد کردن، تایپ یا ساختاربندی اطلاعات موجود در منابع بوده است.
fr: Le participant était responsable de la saisie, de la ressaisie et/ou de la structuration des données contenues dans la ressource.
id: Peserta bertanggung jawab untuk memasukkan, mengetik ulang, dan/atau menyusun data yang terdapat dalam sumber ini.
pt_br: O participante era responsável por entrar, redigitar e/ou estruturar os dados contidos nesse material.
ru: Тот, кто вносил, вводил или структурировал данные, которые вошли в коллекцию.
zh_cn: 参与者负责输入、重新录入、和/或编排原资源中的数据。

source: The participant was responsible for depositing the resource in an archive.
es_es: El participante fue responsable de depositar el material en un archivo.
fa: شرکت کننده مسئول ذخیره منبع در یک آرشیو بوده است.
fr: Le participant était responsable du dépôt de la ressource dans une archive.
id: Peserta bertanggung jawab untuk menyimpan sumber ini dalam arsip.
pt_br: O participante foi responsável por depositar o material em um acervo.
ru: Тот, кто передал коллекцию в архив.
zh_cn: 参与者负责将资源存入档案。

source: The participant developed the methodology or tools that constitute the resource, or that were used to create the resource.
es_es: El participante desarrolló la metodología y herramientas que constituyen el material o que fueron usadas para crear el material.
fa: شرکت‌کننده روش یا ابزارهایی را توسعه میدهد که منجر به تشکیل منبع می شود یا برای ایجاد منبع مورد استفاده قرار می‌گرفته است.
fr: Le participant a développé la méthodologie ou les outils qui constituent la ressource, ou qui ont été utilisés pour créer la ressource.
id: Peserta mengembangkan metodologi atau alat yang membentuk sumber ini, atau yang digunakan untuk membuat sumber ini.
pt_br: O participante desenvolveu a metodologia ou ferramentas que constituem o material, ou que foram utilizadas para criar o material.
ru: Тот, кто разработал методы или техническое обеспечение, которое входит в коллекцию или которое было использовано для создания коллекции.
zh_cn: 参与者开发了构成资源或用于创建资源的方法或工具。

source: The participant reviewed, corrected, and/or tested the resource.
es_es: El participante revisó, corrigió y/o probó el material.
fa: شرکت کننده به بررسی، اصلاح یا بررسی منبع آزمایش شده می پردازد.
fr: Le participant a revu, corrigé et/ou testé la ressource.
id: Peserta meninjau, mengoreksi, dan/atau menguji sumber ini.
pt_br: O participante revisou, corrigiu e/ou testou o material.
ru: Тот, кто рецензировал или исправлял вошедшие в коллекцию данные или тестировал электронный ресурс.
zh_cn: 参与者核对、更正和/或测试了资源。

source: The participant contributed drawings or other illustrations to the resource.
es_es: El participante contribuyó con dibujos u otras ilustraciones para el material.
fa: شرکت کننده نقاشی ها یا سایر تصاویری را به منبع افزوده است.
fr: Le participant a contribué des dessins ou d'autres illustrations à la ressource.
id: Peserta menyumbangkan gambar atau ilustrasi lainnya ke sumber ini.
pt_br: O participante contribuiu com desenhos ou outras ilustrações para o material.
ru: Тот, кто предоставил для коллекции рисунки или другие иллюстрации.
zh_cn: 参与者向资源提供绘图或其他插图。

source: The participant translates in real-time or explains the discourse recorded in the resource.
es_es: El paricipante traduce en tiempo real o explica el discurso grabado en el material.
fa: شرکت‌کننده فوراً ترجمه می‌کند یا گفتمان ضبط شده در منابع را توضیح می‌دهد.
fr: Le participant traduit en temps réel ou explique le discours enregistré dans la ressource.
id: Peserta menerjemahkan secara langsung atau menjelaskan percakapan yang direkam dalam sumber tersebut.
pt_br: O participante traduz em tempo real ou explica o discurso gravado no material.
ru: Тот, кто переводил речь в реальном времени или переводил речь на аудиозаписи.
zh_cn: 参与者实时翻译或解释资源中记录的对话。

source: The participant conducted an interview that forms part of the resource.
es_es: El participante condujo una entrevista que forma parte del material.
fa: شرکت کننده مصاحبه‌ای را انجام می دهد که بخشی از منابع را تشکیل می‌دهد.
fr: Le participant a mené une entrevue qui fait partie de la ressource.
id: Peserta melakukan wawancara yang merupakan bagian dari sumber ini.
pt_br: O participante conduziu uma entrevista que faz parte do material.
ru: Тот, кто проводил интервью, вошедшее в коллекцию.
zh_cn: 参与者进行了一次访谈，该访谈构成了资源的一部分。

source: The participant was present during the creation of the resource, but did not contribute substantially to its content.
es_es: El participante estaba presente durante la creació del material, pero no contribuyó sustancialmente a su contenido.
fa: شرکت‌کننده در طول ایجاد منبع حضور دارد اما کمک قابل‌توجهی به محتوای آن نکرده است.
fr: Le participant était présent lors de la création de la ressource, mais n'a pas contribué substantiellement à son contenu.
id: Peserta hadir selama pembuatan sumber ini, namun tidak berkontribusi secara substansial terhadap kontennya.
pt_br: O participante esteve presente durante a criação do material, mas não contribuiu substancialmente para seu conteúdo.
ru: Тот, кто присутствовал во время создания фрагмента данных, но не принял активного участия.
zh_cn: 参与者在资源创建过程时在场，但未对资源内容做出实质性贡献。

source: Participant
es_es: Participante
fa: شرکت کننده
id: Partisipan/peserta
pt_br: Participante
ru: Участник
zh_cn: 参与者

source: Performer
es_es: Participante activo
fa: مجری
fr: Interprète d'une pièce ou mise en scène
id: Penampil
pt_br: Executante
ru: Исполнитель
zh_cn: 执行人

source: The participant performed some portion of a recorded, filmed, or transcribed resource.
es_es: El participante realizó la ejecución de una porción de un material grabado, filmado o transcrito.
fa: شرکت کنندگان بخشی از یک منبع ضبط شده، فیلمبرداری شده یا رونویسی شده را اجرا کرده است.
fr: Le participant a interprété une partie d'une ressource enregistrée, filmée ou transcrite.
id: Peserta melakukan sebagian dari sumber yang direkam, difilmkan, atau ditranskripsikan.
pt_br: O participante realizou alguma parte de um material gravado, filmado ou transcrito.
ru: Тот, кто исполнил записанный, снятый или транскрибированный фрагмент.
zh_cn: 参与者部分参与了一个资源的录制、录像或转写工作。

source: Photographer
es_es: Fotógrafo
fa: عکاس
fr: Photographe
id: Fotografer
pt_br: Fotógrafo/a
ru: Фотограф или оператор
zh_cn: 拍摄人

source: The participant took the photograph, or shot the film, that appears in or constitutes the resource.
es_es: El participante tomó fotografías o hizo las filmaciones que constituyen o aparecen en el material.
fa: شرکت‌کننده عکس برداری می کند، یا فیلمی را ضبط می کند که در منبع نمود می یابد یا منبع را تشکیل می‌دهد.
fr: Le participant a pris la photographie, ou tourné le film, qui apparaît dans la ressource ou la constitue.
id: Peserta mengambil foto, atau merekam film, yang muncul dalam atau merupakan sumber ini.
pt_br: O participante tirou a fotografia, ou filmou o filme, que aparece no ou constitui o material.
ru: Тот, кто фотографировал или снимал видеозапись.
zh_cn: 参与者拍摄了出现在资源中或构成资源的照片或影片。

source: Recorder
es_es: Grabador
fa: ضبط کننده
fr: Enregistreur
id: Perekam
pt_br: Quem gravou
ru: Автор записи
zh_cn: 录音人

source: The participant operated the recording machinery used to create the resource.
es_es: El participante manejó los aparatos de grabación usados para crear el material.
fa: شرکت کننده از دستگاه ضبط برای ایجاد منبع استفاده کرد.
fr: Le participant a utilisé la machine d'enregistrement utilisée pour créer la ressource.
id: Peserta mengoperasikan mesin perekam yang digunakan untuk membuat sumber ini.
pt_br: O participante operou o equipamento de gravação utilizado para criar o material.
ru: Тот, кто осуществил аудиозапись.
zh_cn: 参与者操作了用于创建资源的录音机器。

source: The resource was created as part of the participant's research, or the research presents interim or final results from the participant's research.
es_es: El material fue creado como parte de la investigación del participante, o la investigación presenta resultados provisionales o finales de la investigación del participante.
fa: منبع به عنوان بخشی از پژوهش شرکت کننده ایجاد شده، یا این پژوهش نتایج موقتی یا نهایی ارائه می‌دهد.
fr: La ressource a été créée dans le cadre de la recherche du participant, ou bien la recherche présente des résultats intermédiaires ou finaux de la recherche du participant.
id: Sumber ini dibuat sebagai bagian dari penelitian peserta, atau penelitian ini menyajikan hasil sementara atau final dari penelitian peserta.
pt_br: O material foi criado como parte da pesquisa do participante, ou a pesquisa apresenta resultados intermediários ou finais da pesquisa do participante.
ru: Тот, чье исследование послужило основой создания коллекции или чьи промежуточные исследовательские результаты вошли в коллекцию.
zh_cn: 该资源是参与者研究的一部分，或该研究展示了参与者研究的中期或最终结果。

source: Research Participant
es_es: Participante de Estudio
fa: شرکت کننده پژوهش
fr: Participant a une recherche
id: Partisipan Penelitian
pt_br: Participante da Pesquisa
ru: Участник исследования
zh_cn: 研究参与者

source: The participant acted as a research subject or responded to a questionnaire, the results of which study form the basis of the resource.
es_es: El participante actuó como sujeto de estudio o respondió a un cuestionario, cuyos resultados forman las bases del material.
fa: شرکت کننده در جایگاه موضوع پژوهش قرار گرفته و یا به پرسشنامه پاسخ داده است و نتایج آن اساس منبع را شکل می‌دهد.
fr: Le participant a agi en tant que sujet de recherche ou a répondu à un questionnaire, dont les résultats constituent la base de la ressource.
id: Peserta bertindak sebagai subjek penelitian atau menjawab kuesioner. Hasil studi tersebut merupakan dasar dari sumber ini.
pt_br: O participante agiu como sujeito de pesquisa ou respondeu a um questionário, cujos resultados formam a base do material de pesquisa.
ru: Тот, кто был испытуемым в исследовании или ответил на вопросы анкеты, результаты которых вошли в коллекцию.
zh_cn: 参与者充当研究对象或回答问卷，研究结果构成了资源的基础。

source: If you are estimating, talk about that in the Description
es_es: Si esto es una estimación, diga al respecto en la Descripción
fa: اگر در حال ارزیابی هستید، در بخش توضیحات درباره آن صحبت کنید
fr: S'il s'agit d'une estimation, indiquez-le dans la Description
id: Jika itu perkiraan, jelaskannya di Deskripsi
pt_br: Se você estiver fazendo uma estimativa, fale sobre isso na Descrição
zh_cn: 如果您不确定，请在描述中说明。

source: Use commas if you want multiple values. To remove a custom field, clear out the value everywhere you have used it, then restart lameta.
es_es: Use comas si usted desea valores múltiples. Para remover un campo personalizado, retire el valor en todos los sitios donde lo usó, depués reinicie lameta.
fa: اگر چند مقدار دارید از ویرگول استفاده کنید. برای حذف یک فیلد سفارشی، مقدار را در هرجا که استفاده کرده اید پاک کنید سپس لامتا را ببندید و دوباره باز کنید.
fr: Utilisez des virgules si vous souhaitez inclure plusieurs valeurs. Pour supprimer un champ personnalisé, effacez la valeur partout où vous l'avez utilisé, puis redémarrez lameta.
id: Gunakan koma jika Anda menginginkan banyak kata kunci atau masukan. Untuk menghapus kotak khusus, hapus masukannya di mana pun Anda menggunakannya, lalu mulai kembali lameta.
pt_br: Use vírgulas se você quiser valores múltiplos. Para remover um campo personalizado, limpe o valor em todos os lugares onde você o utilizou e, em seguida, reinicie lameta.
zh_cn: 如果您需要多个值，请使用逗号。如果要删除某一自定义字段，请删除所有使用过它的地方，然后重新启动 lameta。

source: If the access is not open/free, use this to explain why.
es_es: Si el acceso no es abierto/libre, use esto para explicar por qué.
fa: اگر دسترسی آزاد / باز نیست، در اینجا توضیحات را وارد کنید.
fr: Si l'accès n'est pas ouvert/libre, utilisez ceci pour expliquer pourquoi.
id: Jika akses tidak terbuka, gunakan ini untuk menjelaskan alasannya.
pt_br: Se o acesso não for aberto/gratuito, use isto para explicar o motivo.
ru: Если доступ не является открытым/свободным, используйте это для того, чтобы объяснить, почему.
zh_cn: 如果不是开放或免费访问，请在这里解释原因。

source: This is only for the use of the researcher.
es_es: Esto es solo para el uso del investigador.
fa: تنها برای استفاده پژوهشگران است.
fr: Ceci est uniquement à l'usage du chercheur.
id: Ini hanya untuk kepentingan peneliti.
pt_br: Isto é apenas para o uso do pesquisador.
zh_cn: 这里仅供研究人员使用。

source: Not important for IMDI.
es_es: No importante para IMDI.
fa: موضوع مهمی برای IMDI نیست.
fr: Pas important pour l'IMDI.
id: Tidak penting untuk IMDI.
pt_br: Não é importante para a IMDI.
ru: Неважно для IMDI.
zh_cn: 对于IMDI来说不重要。

source: Relevant details such as where they learned it
es_es: Detalles relevantes como dónde lo aprendieron
fa: جزئیات مرتبط مثلاً 'کجا این بخش را یادگرفته اند؟'
fr: Détails pertinents tels que l'endroit où ils l'ont appris
id: Rincian yang sesuai misalnya tempat mereka mempelajarinya
pt_br: Detalhes relevantes, tais como onde eles aprenderam
zh_cn: 有关细节，如他们如何得知这些信息。
